{
  "<PAD>": 0,
  "<UNK>": 1,
  "的": 2,
  "一": 3,
  "有": 4,
  "我": 5,
  "么": 6,
  "十": 7,
  "什": 8,
  "是": 9,
  "在": 10,
  "了": 11,
  "二": 12,
  "不": 13,
  "人": 14,
  "三": 15,
  "百": 16,
  "中": 17,
  "五": 18,
  "大": 19,
  "你": 20,
  "四": 21,
  "上": 22,
  "市": 23,
  "这": 24,
  "七": 25,
  "为": 26,
  "国": 27,
  "九": 28,
  "个": 29,
  "八": 30,
  "点": 31,
  "六": 32,
  "业": 33,
  "零": 34,
  "出": 35,
  "来": 36,
  "会": 37,
  "公": 38,
  "到": 39,
  "年": 40,
  "歌": 41,
  "们": 42,
  "要": 43,
  "电": 44,
  "发": 45,
  "能": 46,
  "地": 47,
  "他": 48,
  "和": 49,
  "万": 50,
  "时": 51,
  "千": 52,
  "家": 53,
  "以": 54,
  "分": 55,
  "对": 56,
  "成": 57,
  "行": 58,
  "生": 59,
  "新": 60,
  "场": 61,
  "下": 62,
  "产": 63,
  "子": 64,
  "房": 65,
  "现": 66,
  "之": 67,
  "开": 68,
  "也": 69,
  "可": 70,
  "儿": 71,
  "资": 72,
  "方": 73,
  "动": 74,
  "多": 75,
  "就": 76,
  "小": 77,
  "过": 78,
  "日": 79,
  "度": 80,
  "后": 81,
  "将": 82,
  "司": 83,
  "经": 84,
  "者": 85,
  "于": 86,
  "得": 87,
  "机": 88,
  "自": 89,
  "进": 90,
  "用": 91,
  "金": 92,
  "前": 93,
  "道": 94,
  "高": 95,
  "事": 96,
  "作": 97,
  "都": 98,
  "保": 99,
  "还": 100,
  "月": 101,
  "报": 102,
  "天": 103,
  "首": 104,
  "放": 105,
  "学": 106,
  "手": 107,
  "被": 108,
  "想": 109,
  "好": 110,
  "定": 111,
  "说": 112,
  "体": 113,
  "理": 114,
  "最": 115,
  "面": 116,
  "没": 117,
  "比": 118,
  "部": 119,
  "全": 120,
  "工": 121,
  "去": 122,
  "本": 123,
  "加": 124,
  "女": 125,
  "心": 126,
  "法": 127,
  "区": 128,
  "实": 129,
  "力": 130,
  "城": 131,
  "名": 132,
  "所": 133,
  "车": 134,
  "但": 135,
  "目": 136,
  "品": 137,
  "务": 138,
  "听": 139,
  "而": 140,
  "那": 141,
  "企": 142,
  "化": 143,
  "给": 144,
  "里": 145,
  "赛": 146,
  "同": 147,
  "很": 148,
  "合": 149,
  "与": 150,
  "视": 151,
  "关": 152,
  "已": 153,
  "记": 154,
  "长": 155,
  "两": 156,
  "员": 157,
  "价": 158,
  "影": 159,
  "演": 160,
  "物": 161,
  "情": 162,
  "网": 163,
  "看": 164,
  "政": 165,
  "入": 166,
  "东": 167,
  "海": 168,
  "平": 169,
  "元": 170,
  "信": 171,
  "利": 172,
  "重": 173,
  "北": 174,
  "果": 175,
  "商": 176,
  "其": 177,
  "乐": 178,
  "相": 179,
  "着": 180,
  "路": 181,
  "因": 182,
  "管": 183,
  "并": 184,
  "提": 185,
  "内": 186,
  "主": 187,
  "如": 188,
  "当": 189,
  "应": 190,
  "她": 191,
  "京": 192,
  "表": 193,
  "间": 194,
  "无": 195,
  "通": 196,
  "起": 197,
  "次": 198,
  "明": 199,
  "第": 200,
  "制": 201,
  "从": 202,
  "建": 203,
  "美": 204,
  "安": 205,
  "外": 206,
  "运": 207,
  "些": 208,
  "设": 209,
  "交": 210,
  "期": 211,
  "性": 212,
  "爱": 213,
  "店": 214,
  "投": 215,
  "等": 216,
  "然": 217,
  "打": 218,
  "更": 219,
  "计": 220,
  "调": 221,
  "斯": 222,
  "做": 223,
  "正": 224,
  "门": 225,
  "据": 226,
  "剧": 227,
  "险": 228,
  "让": 229,
  "曲": 230,
  "展": 231,
  "量": 232,
  "样": 233,
  "位": 234,
  "意": 235,
  "南": 236,
  "回": 237,
  "特": 238,
  "知": 239,
  "米": 240,
  "只": 241,
  "持": 242,
  "张": 243,
  "世": 244,
  "民": 245,
  "院": 246,
  "示": 247,
  "收": 248,
  "西": 249,
  "水": 250,
  "老": 251,
  "台": 252,
  "幺": 253,
  "搜": 254,
  "身": 255,
  "费": 256,
  "今": 257,
  "华": 258,
  "把": 259,
  "数": 260,
  "项": 261,
  "达": 262,
  "联": 263,
  "己": 264,
  "问": 265,
  "受": 266,
  "吗": 267,
  "该": 268,
  "格": 269,
  "站": 270,
  "男": 271,
  "布": 272,
  "规": 273,
  "增": 274,
  "亿": 275,
  "随": 276,
  "消": 277,
  "证": 278,
  "林": 279,
  "线": 280,
  "广": 281,
  "代": 282,
  "州": 283,
  "件": 284,
  "息": 285,
  "需": 286,
  "队": 287,
  "求": 288,
  "近": 289,
  "住": 290,
  "此": 291,
  "再": 292,
  "服": 293,
  "售": 294,
  "基": 295,
  "科": 296,
  "步": 297,
  "监": 298,
  "向": 299,
  "查": 300,
  "股": 301,
  "风": 302,
  "种": 303,
  "未": 304,
  "常": 305,
  "系": 306,
  "山": 307,
  "播": 308,
  "式": 309,
  "变": 310,
  "整": 311,
  "总": 312,
  "约": 313,
  "题": 314,
  "决": 315,
  "别": 316,
  "文": 317,
  "接": 318,
  "少": 319,
  "战": 320,
  "环": 321,
  "游": 322,
  "处": 323,
  "至": 324,
  "告": 325,
  "技": 326,
  "拉": 327,
  "续": 328,
  "及": 329,
  "改": 330,
  "便": 331,
  "王": 332,
  "认": 333,
  "尔": 334,
  "空": 335,
  "楼": 336,
  "界": 337,
  "强": 338,
  "快": 339,
  "完": 340,
  "头": 341,
  "原": 342,
  "口": 343,
  "程": 344,
  "限": 345,
  "标": 346,
  "活": 347,
  "创": 348,
  "医": 349,
  "真": 350,
  "销": 351,
  "走": 352,
  "称": 353,
  "办": 354,
  "温": 355,
  "由": 356,
  "源": 357,
  "音": 358,
  "书": 359,
  "讯": 360,
  "解": 361,
  "友": 362,
  "传": 363,
  "感": 364,
  "立": 365,
  "话": 366,
  "统": 367,
  "任": 368,
  "卡": 369,
  "局": 370,
  "备": 371,
  "造": 372,
  "推": 373,
  "各": 374,
  "见": 375,
  "李": 376,
  "江": 377,
  "营": 378,
  "导": 379,
  "马": 380,
  "镇": 381,
  "集": 382,
  "直": 383,
  "花": 384,
  "非": 385,
  "周": 386,
  "园": 387,
  "景": 388,
  "超": 389,
  "先": 390,
  "术": 391,
  "结": 392,
  "阳": 393,
  "转": 394,
  "难": 395,
  "教": 396,
  "购": 397,
  "带": 398,
  "融": 399,
  "参": 400,
  "球": 401,
  "照": 402,
  "每": 403,
  "指": 404,
  "片": 405,
  "社": 406,
  "构": 407,
  "获": 408,
  "器": 409,
  "显": 410,
  "选": 411,
  "牌": 412,
  "校": 413,
  "策": 414,
  "深": 415,
  "专": 416,
  "型": 417,
  "确": 418,
  "太": 419,
  "准": 420,
  "望": 421,
  "许": 422,
  "研": 423,
  "供": 424,
  "积": 425,
  "低": 426,
  "奥": 427,
  "亚": 428,
  "智": 429,
  "星": 430,
  "使": 431,
  "单": 432,
  "易": 433,
  "或": 434,
  "案": 435,
  "客": 436,
  "预": 437,
  "像": 438,
  "降": 439,
  "龙": 440,
  "士": 441,
  "款": 442,
  "支": 443,
  "类": 444,
  "死": 445,
  "克": 446,
  "取": 447,
  "几": 448,
  "流": 449,
  "帮": 450,
  "府": 451,
  "存": 452,
  "德": 453,
  "买": 454,
  "才": 455,
  "排": 456,
  "财": 457,
  "县": 458,
  "模": 459,
  "际": 460,
  "率": 461,
  "具": 462,
  "势": 463,
  "杰": 464,
  "光": 465,
  "负": 466,
  "孩": 467,
  "户": 468,
  "红": 469,
  "村": 470,
  "何": 471,
  "条": 472,
  "则": 473,
  "较": 474,
  "节": 475,
  "组": 476,
  "军": 477,
  "觉": 478,
  "索": 479,
  "始": 480,
  "狐": 481,
  "速": 482,
  "境": 483,
  "责": 484,
  "划": 485,
  "酒": 486,
  "权": 487,
  "气": 488,
  "又": 489,
  "罗": 490,
  "师": 491,
  "它": 492,
  "色": 493,
  "诉": 494,
  "济": 495,
  "升": 496,
  "级": 497,
  "火": 498,
  "土": 499,
  "街": 500,
  "引": 501,
  "跑": 502,
  "育": 503,
  "跟": 504,
  "药": 505,
  "农": 506,
  "媒": 507,
  "况": 508,
  "施": 509,
  "找": 510,
  "刘": 511,
  "连": 512,
  "喜": 513,
  "汽": 514,
  "居": 515,
  "请": 516,
  "港": 517,
  "团": 518,
  "共": 519,
  "控": 520,
  "领": 521,
  "税": 522,
  "容": 523,
  "警": 524,
  "装": 525,
  "究": 526,
  "亲": 527,
  "份": 528,
  "争": 529,
  "离": 530,
  "苹": 531,
  "伤": 532,
  "观": 533,
  "包": 534,
  "清": 535,
  "怎": 536,
  "半": 537,
  "终": 538,
  "候": 539,
  "季": 540,
  "兴": 541,
  "反": 542,
  "神": 543,
  "福": 544,
  "博": 545,
  "复": 546,
  "失": 547,
  "落": 548,
  "欢": 549,
  "威": 550,
  "森": 551,
  "吧": 552,
  "试": 553,
  "套": 554,
  "注": 555,
  "态": 556,
  "优": 557,
  "某": 558,
  "众": 559,
  "岁": 560,
  "涨": 561,
  "陈": 562,
  "英": 563,
  "继": 564,
  "越": 565,
  "微": 566,
  "算": 567,
  "厂": 568,
  "委": 569,
  "击": 570,
  "宁": 571,
  "置": 572,
  "健": 573,
  "仍": 574,
  "戏": 575,
  "杨": 576,
  "籍": 577,
  "娱": 578,
  "致": 579,
  "希": 580,
  "票": 581,
  "普": 582,
  "白": 583,
  "质": 584,
  "边": 585,
  "仅": 586,
  "举": 587,
  "考": 588,
  "响": 589,
  "康": 590,
  "田": 591,
  "丝": 592,
  "依": 593,
  "晚": 594,
  "钱": 595,
  "热": 596,
  "功": 597,
  "丽": 598,
  "疑": 599,
  "益": 600,
  "额": 601,
  "省": 602,
  "乡": 603,
  "段": 604,
  "卫": 605,
  "留": 606,
  "香": 607,
  "妈": 608,
  "图": 609,
  "断": 610,
  "语": 611,
  "除": 612,
  "贷": 613,
  "必": 614,
  "值": 615,
  "效": 616,
  "拿": 617,
  "病": 618,
  "锦": 619,
  "纪": 620,
  "宝": 621,
  "双": 622,
  "配": 623,
  "黄": 624,
  "互": 625,
  "形": 626,
  "助": 627,
  "护": 628,
  "域": 629,
  "卖": 630,
  "河": 631,
  "苏": 632,
  "却": 633,
  "练": 634,
  "范": 635,
  "室": 636,
  "议": 637,
  "减": 638,
  "精": 639,
  "眼": 640,
  "且": 641,
  "券": 642,
  "湖": 643,
  "宅": 644,
  "露": 645,
  "远": 646,
  "青": 647,
  "付": 648,
  "均": 649,
  "婚": 650,
  "足": 651,
  "善": 652,
  "刚": 653,
  "言": 654,
  "冠": 655,
  "尼": 656,
  "审": 657,
  "充": 658,
  "雪": 659,
  "货": 660,
  "停": 661,
  "破": 662,
  "呢": 663,
  "故": 664,
  "食": 665,
  "严": 666,
  "即": 667,
  "石": 668,
  "号": 669,
  "曾": 670,
  "切": 671,
  "声": 672,
  "检": 673,
  "突": 674,
  "验": 675,
  "吃": 676,
  "历": 677,
  "养": 678,
  "飞": 679,
  "满": 680,
  "论": 681,
  "卢": 682,
  "料": 683,
  "根": 684,
  "登": 685,
  "干": 686,
  "够": 687,
  "唱": 688,
  "哪": 689,
  "绩": 690,
  "汤": 691,
  "官": 692,
  "云": 693,
  "兰": 694,
  "租": 695,
  "奇": 696,
  "板": 697,
  "早": 698,
  "极": 699,
  "字": 700,
  "临": 701,
  "松": 702,
  "菜": 703,
  "愿": 704,
  "孙": 705,
  "担": 706,
  "瑞": 707,
  "采": 708,
  "移": 709,
  "属": 710,
  "夫": 711,
  "盘": 712,
  "轻": 713,
  "廉": 714,
  "例": 715,
  "录": 716,
  "象": 717,
  "志": 718,
  "杀": 719,
  "批": 720,
  "馆": 721,
  "摄": 722,
  "救": 723,
  "竞": 724,
  "幅": 725,
  "迪": 726,
  "谈": 727,
  "托": 728,
  "巴": 729,
  "维": 730,
  "协": 731,
  "治": 732,
  "按": 733,
  "柯": 734,
  "伟": 735,
  "状": 736,
  "闻": 737,
  "黑": 738,
  "职": 739,
  "铁": 740,
  "夜": 741,
  "油": 742,
  "群": 743,
  "测": 744,
  "否": 745,
  "翰": 746,
  "假": 747,
  "洲": 748,
  "植": 749,
  "春": 750,
  "底": 751,
  "义": 752,
  "送": 753,
  "昨": 754,
  "训": 755,
  "往": 756,
  "尽": 757,
  "庆": 758,
  "玩": 759,
  "思": 760,
  "史": 761,
  "角": 762,
  "害": 763,
  "征": 764,
  "父": 765,
  "母": 766,
  "稳": 767,
  "湾": 768,
  "童": 769,
  "拍": 770,
  "压": 771,
  "豪": 772,
  "雨": 773,
  "占": 774,
  "围": 775,
  "古": 776,
  "穿": 777,
  "频": 778,
  "障": 779,
  "虽": 780,
  "防": 781,
  "旅": 782,
  "画": 783,
  "识": 784,
  "润": 785,
  "换": 786,
  "差": 787,
  "武": 788,
  "适": 789,
  "紧": 790,
  "革": 791,
  "层": 792,
  "绝": 793,
  "激": 794,
  "评": 795,
  "惠": 796,
  "余": 797,
  "庭": 798,
  "富": 799,
  "亮": 800,
  "密": 801,
  "佳": 802,
  "遇": 803,
  "爆": 804,
  "餐": 805,
  "央": 806,
  "阿": 807,
  "航": 808,
  "承": 809,
  "罪": 810,
  "胜": 811,
  "谢": 812,
  "介": 813,
  "爸": 814,
  "永": 815,
  "略": 816,
  "丰": 817,
  "命": 818,
  "诗": 819,
  "泳": 820,
  "核": 821,
  "修": 822,
  "戴": 823,
  "梦": 824,
  "待": 825,
  "习": 826,
  "桥": 827,
  "亡": 828,
  "律": 829,
  "独": 830,
  "涉": 831,
  "波": 832,
  "艺": 833,
  "宣": 834,
  "朋": 835,
  "顺": 836,
  "执": 837,
  "列": 838,
  "脑": 839,
  "块": 840,
  "端": 841,
  "冲": 842,
  "违": 843,
  "犯": 844,
  "申": 845,
  "班": 846,
  "背": 847,
  "乎": 848,
  "娜": 849,
  "令": 850,
  "吴": 851,
  "似": 852,
  "嫌": 853,
  "透": 854,
  "软": 855,
  "谁": 856,
  "退": 857,
  "血": 858,
  "库": 859,
  "伊": 860,
  "副": 861,
  "肯": 862,
  "汉": 863,
  "细": 864,
  "词": 865,
  "逐": 866,
  "补": 867,
  "版": 868,
  "昆": 869,
  "妻": 870,
  "左": 871,
  "掉": 872,
  "须": 873,
  "夏": 874,
  "材": 875,
  "味": 876,
  "冷": 877,
  "跳": 878,
  "径": 879,
  "泰": 880,
  "厅": 881,
  "档": 882,
  "夺": 883,
  "右": 884,
  "恋": 885,
  "绿": 886,
  "遭": 887,
  "良": 888,
  "启": 889,
  "衣": 890,
  "伙": 891,
  "净": 892,
  "免": 893,
  "抓": 894,
  "初": 895,
  "追": 896,
  "念": 897,
  "扩": 898,
  "午": 899,
  "甚": 900,
  "疗": 901,
  "伦": 902,
  "冬": 903,
  "尚": 904,
  "庄": 905,
  "判": 906,
  "尤": 907,
  "巨": 908,
  "哥": 909,
  "另": 910,
  "坚": 911,
  "烟": 912,
  "厦": 913,
  "弟": 914,
  "莉": 915,
  "素": 916,
  "吸": 917,
  "访": 918,
  "述": 919,
  "络": 920,
  "错": 921,
  "写": 922,
  "叫": 923,
  "债": 924,
  "止": 925,
  "抢": 926,
  "迷": 927,
  "偿": 928,
  "括": 929,
  "择": 930,
  "姐": 931,
  "纳": 932,
  "礼": 933,
  "缺": 934,
  "幸": 935,
  "秒": 936,
  "骗": 937,
  "圳": 938,
  "池": 939,
  "吉": 940,
  "慧": 941,
  "座": 942,
  "久": 943,
  "笑": 944,
  "屋": 945,
  "阶": 946,
  "损": 947,
  "替": 948,
  "轮": 949,
  "滑": 950,
  "织": 951,
  "董": 952,
  "短": 953,
  "派": 954,
  "私": 955,
  "牛": 956,
  "促": 957,
  "毒": 958,
  "席": 959,
  "简": 960,
  "异": 961,
  "鱼": 962,
  "惊": 963,
  "辆": 964,
  "盛": 965,
  "拳": 966,
  "届": 967,
  "筑": 968,
  "钟": 969,
  "欧": 970,
  "奖": 971,
  "晨": 972,
  "享": 973,
  "贵": 974,
  "印": 975,
  "银": 976,
  "析": 977,
  "烈": 978,
  "浪": 979,
  "饭": 980,
  "哈": 981,
  "韩": 982,
  "探": 983,
  "劳": 984,
  "倒": 985,
  "困": 986,
  "泽": 987,
  "彩": 988,
  "贝": 989,
  "嘉": 990,
  "徐": 991,
  "培": 992,
  "杯": 993,
  "朝": 994,
  "滨": 995,
  "汇": 996,
  "蓝": 997,
  "迎": 998,
  "浙": 999,
  "纷": 1000,
  "讲": 1001,
  "洋": 1002,
  "旧": 1003,
  "妹": 1004,
  "急": 1005,
  "虑": 1006,
  "梅": 1007,
  "趋": 1008,
  "拥": 1009,
  "脸": 1010,
  "秀": 1011,
  "币": 1012,
  "沙": 1013,
  "签": 1014,
  "励": 1015,
  "郑": 1016,
  "危": 1017,
  "昌": 1018,
  "氏": 1019,
  "肥": 1020,
  "津": 1021,
  "础": 1022,
  "静": 1023,
  "赵": 1024,
  "顾": 1025,
  "讨": 1026,
  "玉": 1027,
  "靠": 1028,
  "附": 1029,
  "冰": 1030,
  "玲": 1031,
  "镜": 1032,
  "逃": 1033,
  "染": 1034,
  "距": 1035,
  "赔": 1036,
  "树": 1037,
  "迅": 1038,
  "慢": 1039,
  "招": 1040,
  "忘": 1041,
  "裁": 1042,
  "竟": 1043,
  "木": 1044,
  "寻": 1045,
  "晓": 1046,
  "挑": 1047,
  "川": 1048,
  "污": 1049,
  "序": 1050,
  "熟": 1051,
  "架": 1052,
  "睡": 1053,
  "码": 1054,
  "释": 1055,
  "跌": 1056,
  "措": 1057,
  "洗": 1058,
  "宗": 1059,
  "估": 1060,
  "肉": 1061,
  "驾": 1062,
  "峰": 1063,
  "幕": 1064,
  "草": 1065,
  "遗": 1066,
  "休": 1067,
  "患": 1068,
  "舞": 1069,
  "岛": 1070,
  "婆": 1071,
  "胡": 1072,
  "谷": 1073,
  "归": 1074,
  "灵": 1075,
  "绍": 1076,
  "娘": 1077,
  "珠": 1078,
  "盖": 1079,
  "伴": 1080,
  "硬": 1081,
  "挥": 1082,
  "徽": 1083,
  "忙": 1084,
  "梁": 1085,
  "虹": 1086,
  "粉": 1087,
  "渐": 1088,
  "弃": 1089,
  "谱": 1090,
  "累": 1091,
  "借": 1092,
  "皮": 1093,
  "恩": 1094,
  "笔": 1095,
  "抱": 1096,
  "顶": 1097,
  "坐": 1098,
  "邓": 1099,
  "旗": 1100,
  "呼": 1101,
  "炸": 1102,
  "渠": 1103,
  "泉": 1104,
  "狂": 1105,
  "悉": 1106,
  "野": 1107,
  "痛": 1108,
  "阵": 1109,
  "丁": 1110,
  "截": 1111,
  "船": 1112,
  "延": 1113,
  "牙": 1114,
  "坏": 1115,
  "辑": 1116,
  "答": 1117,
  "紫": 1118,
  "攻": 1119,
  "宾": 1120,
  "麦": 1121,
  "刺": 1122,
  "秘": 1123,
  "族": 1124,
  "刀": 1125,
  "枪": 1126,
  "怕": 1127,
  "弗": 1128,
  "雅": 1129,
  "误": 1130,
  "刑": 1131,
  "涛": 1132,
  "折": 1133,
  "丹": 1134,
  "茜": 1135,
  "刻": 1136,
  "拟": 1137,
  "暂": 1138,
  "链": 1139,
  "菲": 1140,
  "操": 1141,
  "郭": 1142,
  "束": 1143,
  "若": 1144,
  "堂": 1145,
  "勇": 1146,
  "罚": 1147,
  "诺": 1148,
  "狗": 1149,
  "脱": 1150,
  "沈": 1151,
  "捕": 1152,
  "梯": 1153,
  "避": 1154,
  "扣": 1155,
  "怀": 1156,
  "鼓": 1157,
  "洛": 1158,
  "苦": 1159,
  "圈": 1160,
  "订": 1161,
  "雷": 1162,
  "宽": 1163,
  "迹": 1164,
  "乘": 1165,
  "聚": 1166,
  "途": 1167,
  "予": 1168,
  "魔": 1169,
  "披": 1170,
  "映": 1171,
  "隐": 1172,
  "倍": 1173,
  "喝": 1174,
  "诚": 1175,
  "疾": 1176,
  "顿": 1177,
  "鲜": 1178,
  "典": 1179,
  "拆": 1180,
  "幼": 1181,
  "缓": 1182,
  "贴": 1183,
  "凌": 1184,
  "宜": 1185,
  "芝": 1186,
  "斗": 1187,
  "琪": 1188,
  "荣": 1189,
  "末": 1190,
  "藏": 1191,
  "输": 1192,
  "综": 1193,
  "隆": 1194,
  "秋": 1195,
  "振": 1196,
  "察": 1197,
  "努": 1198,
  "课": 1199,
  "羊": 1200,
  "读": 1201,
  "宏": 1202,
  "般": 1203,
  "箱": 1204,
  "饮": 1205,
  "守": 1206,
  "遍": 1207,
  "撞": 1208,
  "毛": 1209,
  "钢": 1210,
  "陆": 1211,
  "龄": 1212,
  "符": 1213,
  "摩": 1214,
  "泪": 1215,
  "驶": 1216,
  "鲁": 1217,
  "跃": 1218,
  "缩": 1219,
  "祝": 1220,
  "踪": 1221,
  "曝": 1222,
  "搞": 1223,
  "键": 1224,
  "编": 1225,
  "凯": 1226,
  "筹": 1227,
  "君": 1228,
  "震": 1229,
  "针": 1230,
  "趣": 1231,
  "怪": 1232,
  "雄": 1233,
  "宇": 1234,
  "锁": 1235,
  "啦": 1236,
  "兄": 1237,
  "询": 1238,
  "齐": 1239,
  "楚": 1240,
  "麻": 1241,
  "缘": 1242,
  "陷": 1243,
  "帝": 1244,
  "授": 1245,
  "杂": 1246,
  "纸": 1247,
  "烦": 1248,
  "奶": 1249,
  "赶": 1250,
  "圣": 1251,
  "抗": 1252,
  "潮": 1253,
  "募": 1254,
  "姑": 1255,
  "脚": 1256,
  "莱": 1257,
  "辉": 1258,
  "掌": 1259,
  "冻": 1260,
  "扬": 1261,
  "浦": 1262,
  "丈": 1263,
  "盗": 1264,
  "恢": 1265,
  "诈": 1266,
  "爷": 1267,
  "偶": 1268,
  "晒": 1269,
  "醒": 1270,
  "叶": 1271,
  "杭": 1272,
  "闭": 1273,
  "妇": 1274,
  "翻": 1275,
  "鸟": 1276,
  "焦": 1277,
  "偷": 1278,
  "姆": 1279,
  "恐": 1280,
  "衡": 1281,
  "虚": 1282,
  "兵": 1283,
  "概": 1284,
  "禁": 1285,
  "既": 1286,
  "漫": 1287,
  "蔡": 1288,
  "棒": 1289,
  "载": 1290,
  "敏": 1291,
  "饰": 1292,
  "腾": 1293,
  "搭": 1294,
  "凤": 1295,
  "岸": 1296,
  "射": 1297,
  "蒙": 1298,
  "拒": 1299,
  "添": 1300,
  "郎": 1301,
  "祥": 1302,
  "莞": 1303,
  "欣": 1304,
  "敢": 1305,
  "返": 1306,
  "芯": 1307,
  "灯": 1308,
  "侠": 1309,
  "贸": 1310,
  "跨": 1311,
  "溪": 1312,
  "俄": 1313,
  "乱": 1314,
  "塔": 1315,
  "著": 1316,
  "莫": 1317,
  "亏": 1318,
  "散": 1319,
  "混": 1320,
  "朱": 1321,
  "坦": 1322,
  "盈": 1323,
  "毕": 1324,
  "恶": 1325,
  "澳": 1326,
  "漂": 1327,
  "赞": 1328,
  "督": 1329,
  "骨": 1330,
  "扶": 1331,
  "猫": 1332,
  "塞": 1333,
  "墅": 1334,
  "摆": 1335,
  "棋": 1336,
  "党": 1337,
  "哲": 1338,
  "骑": 1339,
  "寿": 1340,
  "懂": 1341,
  "胎": 1342,
  "赢": 1343,
  "疯": 1344,
  "锅": 1345,
  "握": 1346,
  "挂": 1347,
  "恒": 1348,
  "诊": 1349,
  "窗": 1350,
  "仪": 1351,
  "甜": 1352,
  "暴": 1353,
  "徒": 1354,
  "鬼": 1355,
  "燕": 1356,
  "佛": 1357,
  "封": 1358,
  "晶": 1359,
  "症": 1360,
  "凡": 1361,
  "朗": 1362,
  "曼": 1363,
  "暖": 1364,
  "咖": 1365,
  "卓": 1366,
  "陶": 1367,
  "冒": 1368,
  "迟": 1369,
  "琳": 1370,
  "呈": 1371,
  "彭": 1372,
  "烧": 1373,
  "枚": 1374,
  "腿": 1375,
  "唯": 1376,
  "扮": 1377,
  "嘴": 1378,
  "弱": 1379,
  "署": 1380,
  "鑫": 1381,
  "奋": 1382,
  "残": 1383,
  "献": 1384,
  "惯": 1385,
  "召": 1386,
  "哭": 1387,
  "唐": 1388,
  "蛋": 1389,
  "陪": 1390,
  "锡": 1391,
  "玛": 1392,
  "尸": 1393,
  "尊": 1394,
  "乌": 1395,
  "搏": 1396,
  "盟": 1397,
  "鸿": 1398,
  "烤": 1399,
  "豆": 1400,
  "亦": 1401,
  "句": 1402,
  "啡": 1403,
  "储": 1404,
  "仓": 1405,
  "伍": 1406,
  "洞": 1407,
  "莲": 1408,
  "粮": 1409,
  "弹": 1410,
  "剂": 1411,
  "锋": 1412,
  "萨": 1413,
  "暗": 1414,
  "卷": 1415,
  "床": 1416,
  "固": 1417,
  "皇": 1418,
  "俱": 1419,
  "阻": 1420,
  "败": 1421,
  "抽": 1422,
  "甲": 1423,
  "含": 1424,
  "艾": 1425,
  "摇": 1426,
  "斤": 1427,
  "奔": 1428,
  "灾": 1429,
  "堡": 1430,
  "忧": 1431,
  "洪": 1432,
  "妮": 1433,
  "弄": 1434,
  "扎": 1435,
  "岗": 1436,
  "鞋": 1437,
  "吕": 1438,
  "扰": 1439,
  "磨": 1440,
  "俊": 1441,
  "厕": 1442,
  "仁": 1443,
  "液": 1444,
  "册": 1445,
  "碰": 1446,
  "屏": 1447,
  "薪": 1448,
  "娃": 1449,
  "赖": 1450,
  "茶": 1451,
  "纯": 1452,
  "霍": 1453,
  "赚": 1454,
  "章": 1455,
  "欠": 1456,
  "剑": 1457,
  "浩": 1458,
  "鸡": 1459,
  "敬": 1460,
  "邀": 1461,
  "祖": 1462,
  "颖": 1463,
  "撑": 1464,
  "捷": 1465,
  "琴": 1466,
  "杜": 1467,
  "耗": 1468,
  "械": 1469,
  "潜": 1470,
  "侵": 1471,
  "塘": 1472,
  "汪": 1473,
  "麟": 1474,
  "乔": 1475,
  "熊": 1476,
  "乏": 1477,
  "彻": 1478,
  "诸": 1479,
  "忆": 1480,
  "横": 1481,
  "默": 1482,
  "您": 1483,
  "迈": 1484,
  "黎": 1485,
  "迁": 1486,
  "柏": 1487,
  "阴": 1488,
  "鉴": 1489,
  "玮": 1490,
  "邮": 1491,
  "鼠": 1492,
  "井": 1493,
  "坠": 1494,
  "拼": 1495,
  "糕": 1496,
  "纠": 1497,
  "欲": 1498,
  "沉": 1499,
  "泡": 1500,
  "婴": 1501,
  "涵": 1502,
  "虎": 1503,
  "仑": 1504,
  "拘": 1505,
  "覆": 1506,
  "挺": 1507,
  "滚": 1508,
  "瓦": 1509,
  "蜜": 1510,
  "幻": 1511,
  "旁": 1512,
  "勒": 1513,
  "寓": 1514,
  "允": 1515,
  "荷": 1516,
  "触": 1517,
  "剩": 1518,
  "厚": 1519,
  "劫": 1520,
  "篮": 1521,
  "甘": 1522,
  "燃": 1523,
  "拓": 1524,
  "丢": 1525,
  "瓶": 1526,
  "糖": 1527,
  "沟": 1528,
  "珍": 1529,
  "姓": 1530,
  "刷": 1531,
  "伪": 1532,
  "巢": 1533,
  "沃": 1534,
  "厨": 1535,
  "砸": 1536,
  "帅": 1537,
  "忍": 1538,
  "毁": 1539,
  "铜": 1540,
  "萧": 1541,
  "淡": 1542,
  "溢": 1543,
  "舍": 1544,
  "捐": 1545,
  "杉": 1546,
  "炳": 1547,
  "坊": 1548,
  "瓜": 1549,
  "诞": 1550,
  "殊": 1551,
  "账": 1552,
  "匹": 1553,
  "伯": 1554,
  "漏": 1555,
  "冯": 1556,
  "荐": 1557,
  "塑": 1558,
  "毫": 1559,
  "磊": 1560,
  "赏": 1561,
  "旬": 1562,
  "戒": 1563,
  "咨": 1564,
  "尾": 1565,
  "聘": 1566,
  "尝": 1567,
  "吻": 1568,
  "泛": 1569,
  "赌": 1570,
  "矿": 1571,
  "迫": 1572,
  "啊": 1573,
  "赁": 1574,
  "巧": 1575,
  "奏": 1576,
  "狼": 1577,
  "敦": 1578,
  "拖": 1579,
  "宋": 1580,
  "辛": 1581,
  "猛": 1582,
  "缴": 1583,
  "坛": 1584,
  "羽": 1585,
  "姚": 1586,
  "侦": 1587,
  "逆": 1588,
  "隔": 1589,
  "铺": 1590,
  "沫": 1591,
  "霸": 1592,
  "翔": 1593,
  "抵": 1594,
  "炒": 1595,
  "姻": 1596,
  "谋": 1597,
  "聊": 1598,
  "岭": 1599,
  "桌": 1600,
  "闪": 1601,
  "酷": 1602,
  "览": 1603,
  "兼": 1604,
  "耀": 1605,
  "闲": 1606,
  "碍": 1607,
  "劲": 1608,
  "醉": 1609,
  "桂": 1610,
  "脏": 1611,
  "纹": 1612,
  "撤": 1613,
  "垃": 1614,
  "圾": 1615,
  "凶": 1616,
  "凭": 1617,
  "牧": 1618,
  "袭": 1619,
  "苑": 1620,
  "芬": 1621,
  "搬": 1622,
  "潘": 1623,
  "纵": 1624,
  "宫": 1625,
  "宿": 1626,
  "仙": 1627,
  "扇": 1628,
  "勤": 1629,
  "仔": 1630,
  "邻": 1631,
  "虫": 1632,
  "聪": 1633,
  "坡": 1634,
  "扫": 1635,
  "愈": 1636,
  "煤": 1637,
  "萌": 1638,
  "忠": 1639,
  "玫": 1640,
  "尘": 1641,
  "吹": 1642,
  "泄": 1643,
  "陵": 1644,
  "稿": 1645,
  "誉": 1646,
  "嫁": 1647,
  "裂": 1648,
  "芳": 1649,
  "胖": 1650,
  "蒂": 1651,
  "俩": 1652,
  "岩": 1653,
  "呀": 1654,
  "狱": 1655,
  "偏": 1656,
  "棉": 1657,
  "渡": 1658,
  "纽": 1659,
  "悲": 1660,
  "壁": 1661,
  "苗": 1662,
  "惨": 1663,
  "谓": 1664,
  "庞": 1665,
  "呆": 1666,
  "挖": 1667,
  "霞": 1668,
  "臣": 1669,
  "驱": 1670,
  "窃": 1671,
  "辞": 1672,
  "舒": 1673,
  "耳": 1674,
  "绕": 1675,
  "佩": 1676,
  "辽": 1677,
  "摸": 1678,
  "轨": 1679,
  "秦": 1680,
  "桃": 1681,
  "魂": 1682,
  "塌": 1683,
  "墙": 1684,
  "洁": 1685,
  "援": 1686,
  "莎": 1687,
  "谎": 1688,
  "侧": 1689,
  "遥": 1690,
  "壤": 1691,
  "牵": 1692,
  "忽": 1693,
  "旦": 1694,
  "肖": 1695,
  "婷": 1696,
  "闹": 1697,
  "欺": 1698,
  "倾": 1699,
  "悄": 1700,
  "眠": 1701,
  "鸭": 1702,
  "惜": 1703,
  "拜": 1704,
  "晋": 1705,
  "湘": 1706,
  "嘛": 1707,
  "绑": 1708,
  "瑰": 1709,
  "袁": 1710,
  "兽": 1711,
  "颜": 1712,
  "畅": 1713,
  "殴": 1714,
  "贤": 1715,
  "岳": 1716,
  "炼": 1717,
  "浮": 1718,
  "贯": 1719,
  "墨": 1720,
  "堪": 1721,
  "傅": 1722,
  "曹": 1723,
  "糟": 1724,
  "奕": 1725,
  "仰": 1726,
  "榜": 1727,
  "艰": 1728,
  "抛": 1729,
  "疼": 1730,
  "雇": 1731,
  "厌": 1732,
  "薄": 1733,
  "柳": 1734,
  "瘦": 1735,
  "怒": 1736,
  "揭": 1737,
  "歉": 1738,
  "繁": 1739,
  "圆": 1740,
  "姿": 1741,
  "寂": 1742,
  "堆": 1743,
  "柱": 1744,
  "妙": 1745,
  "胶": 1746,
  "辖": 1747,
  "摔": 1748,
  "吵": 1749,
  "蜂": 1750,
  "郁": 1751,
  "柜": 1752,
  "睛": 1753,
  "喊": 1754,
  "桩": 1755,
  "邦": 1756,
  "奉": 1757,
  "绪": 1758,
  "慈": 1759,
  "壮": 1760,
  "姜": 1761,
  "璃": 1762,
  "吓": 1763,
  "蝶": 1764,
  "鼎": 1765,
  "笼": 1766,
  "薇": 1767,
  "宴": 1768,
  "惹": 1769,
  "匆": 1770,
  "悦": 1771,
  "悬": 1772,
  "赴": 1773,
  "劝": 1774,
  "鹏": 1775,
  "逼": 1776,
  "淘": 1777,
  "宠": 1778,
  "贿": 1779,
  "漠": 1780,
  "碳": 1781,
  "樊": 1782,
  "拨": 1783,
  "贡": 1784,
  "割": 1785,
  "驻": 1786,
  "描": 1787,
  "绮": 1788,
  "寒": 1789,
  "熙": 1790,
  "霆": 1791,
  "玻": 1792,
  "腰": 1793,
  "谭": 1794,
  "稍": 1795,
  "递": 1796,
  "撒": 1797,
  "颈": 1798,
  "寸": 1799,
  "葡": 1800,
  "萄": 1801,
  "浓": 1802,
  "契": 1803,
  "伐": 1804,
  "兆": 1805,
  "摘": 1806,
  "孔": 1807,
  "渔": 1808,
  "绳": 1809,
  "荡": 1810,
  "坑": 1811,
  "遵": 1812,
  "逊": 1813,
  "灰": 1814,
  "蒋": 1815,
  "憾": 1816,
  "挤": 1817,
  "轩": 1818,
  "斌": 1819,
  "摊": 1820,
  "饼": 1821,
  "饱": 1822,
  "帕": 1823,
  "贩": 1824,
  "辅": 1825,
  "躺": 1826,
  "讼": 1827,
  "蕾": 1828,
  "填": 1829,
  "殖": 1830,
  "樱": 1831,
  "卧": 1832,
  "墓": 1833,
  "祸": 1834,
  "疆": 1835,
  "糊": 1836,
  "凰": 1837,
  "朵": 1838,
  "擅": 1839,
  "爬": 1840,
  "窝": 1841,
  "耐": 1842,
  "棚": 1843,
  "芜": 1844,
  "咏": 1845,
  "杆": 1846,
  "钓": 1847,
  "旺": 1848,
  "旭": 1849,
  "罐": 1850,
  "烂": 1851,
  "炉": 1852,
  "酬": 1853,
  "茹": 1854,
  "拦": 1855,
  "疫": 1856,
  "炫": 1857,
  "媳": 1858,
  "吊": 1859,
  "抚": 1860,
  "恨": 1861,
  "佐": 1862,
  "栏": 1863,
  "滩": 1864,
  "瓷": 1865,
  "屈": 1866,
  "彦": 1867,
  "钻": 1868,
  "犬": 1869,
  "猜": 1870,
  "胁": 1871,
  "插": 1872,
  "埃": 1873,
  "痕": 1874,
  "傻": 1875,
  "肤": 1876,
  "惧": 1877,
  "辣": 1878,
  "泥": 1879,
  "滴": 1880,
  "废": 1881,
  "晰": 1882,
  "蓄": 1883,
  "艳": 1884,
  "脂": 1885,
  "涌": 1886,
  "楠": 1887,
  "汝": 1888,
  "崇": 1889,
  "蔬": 1890,
  "趁": 1891,
  "盾": 1892,
  "猪": 1893,
  "舰": 1894,
  "靖": 1895,
  "渤": 1896,
  "辈": 1897,
  "厉": 1898,
  "弯": 1899,
  "馨": 1900,
  "肃": 1901,
  "劵": 1902,
  "挣": 1903,
  "柔": 1904,
  "魏": 1905,
  "浴": 1906,
  "竹": 1907,
  "稀": 1908,
  "番": 1909,
  "劣": 1910,
  "爵": 1911,
  "尴": 1912,
  "尬": 1913,
  "夹": 1914,
  "肩": 1915,
  "怡": 1916,
  "啥": 1917,
  "瞬": 1918,
  "栋": 1919,
  "夕": 1920,
  "飘": 1921,
  "廷": 1922,
  "肠": 1923,
  "葛": 1924,
  "寞": 1925,
  "渌": 1926,
  "孤": 1927,
  "仿": 1928,
  "砍": 1929,
  "沿": 1930,
  "扭": 1931,
  "浅": 1932,
  "晕": 1933,
  "驰": 1934,
  "灭": 1935,
  "匪": 1936,
  "吐": 1937,
  "狮": 1938,
  "耶": 1939,
  "丑": 1940,
  "粗": 1941,
  "谅": 1942,
  "咬": 1943,
  "湿": 1944,
  "颁": 1945,
  "巷": 1946,
  "槛": 1947,
  "逾": 1948,
  "尖": 1949,
  "砂": 1950,
  "悠": 1951,
  "涯": 1952,
  "缠": 1953,
  "孟": 1954,
  "肿": 1955,
  "臂": 1956,
  "毅": 1957,
  "旋": 1958,
  "碎": 1959,
  "貌": 1960,
  "肌": 1961,
  "拐": 1962,
  "敌": 1963,
  "怖": 1964,
  "贼": 1965,
  "叛": 1966,
  "攀": 1967,
  "亨": 1968,
  "胆": 1969,
  "眉": 1970,
  "袋": 1971,
  "慎": 1972,
  "闯": 1973,
  "铃": 1974,
  "巡": 1975,
  "刊": 1976,
  "妍": 1977,
  "刮": 1978,
  "菌": 1979,
  "寄": 1980,
  "辱": 1981,
  "篇": 1982,
  "履": 1983,
  "页": 1984,
  "址": 1985,
  "淀": 1986,
  "抑": 1987,
  "饿": 1988,
  "埋": 1989,
  "妆": 1990,
  "葵": 1991,
  "削": 1992,
  "蠢": 1993,
  "弼": 1994,
  "矛": 1995,
  "淑": 1996,
  "寺": 1997,
  "庙": 1998,
  "胞": 1999,
  "椅": 2000,
  "敲": 2001,
  "坤": 2002,
  "盒": 2003,
  "腹": 2004,
  "疲": 2005,
  "押": 2006,
  "妖": 2007,
  "赤": 2008,
  "阔": 2009,
  "雾": 2010,
  "棍": 2011,
  "逮": 2012,
  "桐": 2013,
  "朴": 2014,
  "淮": 2015,
  "娇": 2016,
  "捞": 2017,
  "碑": 2018,
  "煮": 2019,
  "辰": 2020,
  "轿": 2021,
  "携": 2022,
  "牢": 2023,
  "粤": 2024,
  "愁": 2025,
  "剪": 2026,
  "怨": 2027,
  "凉": 2028,
  "踢": 2029,
  "窄": 2030,
  "骂": 2031,
  "扔": 2032,
  "腕": 2033,
  "锻": 2034,
  "昂": 2035,
  "孝": 2036,
  "幽": 2037,
  "裤": 2038,
  "廊": 2039,
  "催": 2040,
  "帽": 2041,
  "乳": 2042,
  "柴": 2043,
  "乃": 2044,
  "鼻": 2045,
  "拔": 2046,
  "斜": 2047,
  "详": 2048,
  "尺": 2049,
  "奈": 2050,
  "翠": 2051,
  "踏": 2052,
  "酸": 2053,
  "吁": 2054,
  "谣": 2055,
  "盐": 2056,
  "仇": 2057,
  "赫": 2058,
  "乖": 2059,
  "榆": 2060,
  "挪": 2061,
  "伏": 2062,
  "婉": 2063,
  "循": 2064,
  "郊": 2065,
  "兹": 2066,
  "哦": 2067,
  "皆": 2068,
  "御": 2069,
  "陌": 2070,
  "耍": 2071,
  "卉": 2072,
  "丘": 2073,
  "堵": 2074,
  "俗": 2075,
  "铭": 2076,
  "疏": 2077,
  "钥": 2078,
  "匙": 2079,
  "鸣": 2080,
  "捉": 2081,
  "氧": 2082,
  "倩": 2083,
  "穷": 2084,
  "阁": 2085,
  "伸": 2086,
  "晴": 2087,
  "屡": 2088,
  "擦": 2089,
  "赠": 2090,
  "莹": 2091,
  "汰": 2092,
  "邑": 2093,
  "咱": 2094,
  "锂": 2095,
  "氛": 2096,
  "掀": 2097,
  "厘": 2098,
  "删": 2099,
  "贺": 2100,
  "痴": 2101,
  "役": 2102,
  "魅": 2103,
  "衔": 2104,
  "悔": 2105,
  "阅": 2106,
  "掩": 2107,
  "彼": 2108,
  "夸": 2109,
  "弊": 2110,
  "贾": 2111,
  "陕": 2112,
  "喂": 2113,
  "叹": 2114,
  "愤": 2115,
  "诱": 2116,
  "鹿": 2117,
  "裸": 2118,
  "肇": 2119,
  "逸": 2120,
  "煌": 2121,
  "浣": 2122,
  "肚": 2123,
  "巍": 2124,
  "裕": 2125,
  "吨": 2126,
  "贫": 2127,
  "兑": 2128,
  "翅": 2129,
  "汗": 2130,
  "暑": 2131,
  "践": 2132,
  "穆": 2133,
  "禹": 2134,
  "犹": 2135,
  "丧": 2136,
  "尿": 2137,
  "酱": 2138,
  "鹅": 2139,
  "雕": 2140,
  "灌": 2141,
  "瑟": 2142,
  "串": 2143,
  "仲": 2144,
  "硕": 2145,
  "蛇": 2146,
  "戚": 2147,
  "框": 2148,
  "盯": 2149,
  "冕": 2150,
  "桑": 2151,
  "赋": 2152,
  "贞": 2153,
  "乒": 2154,
  "猎": 2155,
  "坞": 2156,
  "芸": 2157,
  "桶": 2158,
  "烫": 2159,
  "勾": 2160,
  "锐": 2161,
  "荒": 2162,
  "矶": 2163,
  "瘫": 2164,
  "炮": 2165,
  "媛": 2166,
  "琦": 2167,
  "冀": 2168,
  "郝": 2169,
  "珊": 2170,
  "屿": 2171,
  "勘": 2172,
  "罩": 2173,
  "盆": 2174,
  "秩": 2175,
  "乾": 2176,
  "靓": 2177,
  "抬": 2178,
  "恼": 2179,
  "逢": 2180,
  "翼": 2181,
  "凝": 2182,
  "巫": 2183,
  "澡": 2184,
  "胸": 2185,
  "夷": 2186,
  "妃": 2187,
  "驳": 2188,
  "萍": 2189,
  "莓": 2190,
  "胃": 2191,
  "涂": 2192,
  "羞": 2193,
  "昏": 2194,
  "傲": 2195,
  "瑶": 2196,
  "炎": 2197,
  "脉": 2198,
  "寨": 2199,
  "罕": 2200,
  "纬": 2201,
  "腊": 2202,
  "邵": 2203,
  "箭": 2204,
  "艇": 2205,
  "垄": 2206,
  "氨": 2207,
  "躲": 2208,
  "昕": 2209,
  "兔": 2210,
  "癌": 2211,
  "渴": 2212,
  "揽": 2213,
  "侨": 2214,
  "澜": 2215,
  "肾": 2216,
  "掘": 2217,
  "飙": 2218,
  "抄": 2219,
  "壳": 2220,
  "庸": 2221,
  "捧": 2222,
  "睐": 2223,
  "译": 2224,
  "绵": 2225,
  "腐": 2226,
  "棠": 2227,
  "窑": 2228,
  "巩": 2229,
  "辜": 2230,
  "韶": 2231,
  "俏": 2232,
  "磁": 2233,
  "衬": 2234,
  "衫": 2235,
  "梳": 2236,
  "撼": 2237,
  "盼": 2238,
  "恰": 2239,
  "倪": 2240,
  "骄": 2241,
  "丸": 2242,
  "亭": 2243,
  "帖": 2244,
  "喆": 2245,
  "渣": 2246,
  "孕": 2247,
  "澎": 2248,
  "扑": 2249,
  "溜": 2250,
  "佑": 2251,
  "咸": 2252,
  "挡": 2253,
  "葬": 2254,
  "藤": 2255,
  "膀": 2256,
  "倡": 2257,
  "囊": 2258,
  "弦": 2259,
  "愉": 2260,
  "裙": 2261,
  "筷": 2262,
  "韵": 2263,
  "澄": 2264,
  "恭": 2265,
  "磅": 2266,
  "仗": 2267,
  "斥": 2268,
  "侣": 2269,
  "啤": 2270,
  "衰": 2271,
  "彰": 2272,
  "祁": 2273,
  "胀": 2274,
  "跪": 2275,
  "滋": 2276,
  "咪": 2277,
  "卸": 2278,
  "慨": 2279,
  "凸": 2280,
  "溺": 2281,
  "旨": 2282,
  "甩": 2283,
  "剥": 2284,
  "颇": 2285,
  "祈": 2286,
  "饲": 2287,
  "赣": 2288,
  "盲": 2289,
  "瘤": 2290,
  "茨": 2291,
  "斩": 2292,
  "膝": 2293,
  "鲍": 2294,
  "碧": 2295,
  "奎": 2296,
  "蜀": 2297,
  "滞": 2298,
  "佰": 2299,
  "茂": 2300,
  "袖": 2301,
  "昊": 2302,
  "巅": 2303,
  "谍": 2304,
  "喀": 2305,
  "缝": 2306,
  "牲": 2307,
  "沪": 2308,
  "缉": 2309,
  "乞": 2310,
  "孵": 2311,
  "峻": 2312,
  "帘": 2313,
  "佣": 2314,
  "猥": 2315,
  "腔": 2316,
  "荆": 2317,
  "蔓": 2318,
  "沸": 2319,
  "韦": 2320,
  "贪": 2321,
  "橄": 2322,
  "榄": 2323,
  "舟": 2324,
  "弘": 2325,
  "沧": 2326,
  "扯": 2327,
  "谨": 2328,
  "侃": 2329,
  "卜": 2330,
  "踩": 2331,
  "闫": 2332,
  "甄": 2333,
  "衍": 2334,
  "纱": 2335,
  "抹": 2336,
  "躁": 2337,
  "衷": 2338,
  "寥": 2339,
  "轰": 2340,
  "鹰": 2341,
  "黛": 2342,
  "谊": 2343,
  "侯": 2344,
  "钦": 2345,
  "祷": 2346,
  "脖": 2347,
  "铸": 2348,
  "妨": 2349,
  "妒": 2350,
  "玄": 2351,
  "蓉": 2352,
  "蹈": 2353,
  "芮": 2354,
  "湃": 2355,
  "纺": 2356,
  "馈": 2357,
  "娟": 2358,
  "笨": 2359,
  "峥": 2360,
  "悟": 2361,
  "螺": 2362,
  "纲": 2363,
  "吞": 2364,
  "匿": 2365,
  "帆": 2366,
  "芭": 2367,
  "佬": 2368,
  "嫂": 2369,
  "闷": 2370,
  "刹": 2371,
  "俞": 2372,
  "罢": 2373,
  "弥": 2374,
  "囚": 2375,
  "爽": 2376,
  "滥": 2377,
  "蕉": 2378,
  "泼": 2379,
  "谦": 2380,
  "歧": 2381,
  "兜": 2382,
  "枝": 2383,
  "逝": 2384,
  "灿": 2385,
  "遏": 2386,
  "逛": 2387,
  "铝": 2388,
  "瑄": 2389,
  "喷": 2390,
  "浏": 2391,
  "慕": 2392,
  "讶": 2393,
  "骤": 2394,
  "屠": 2395,
  "拯": 2396,
  "曙": 2397,
  "宰": 2398,
  "撬": 2399,
  "惩": 2400,
  "暨": 2401,
  "碗": 2402,
  "麽": 2403,
  "驴": 2404,
  "薯": 2405,
  "肢": 2406,
  "淳": 2407,
  "函": 2408,
  "爹": 2409,
  "漳": 2410,
  "猴": 2411,
  "牺": 2412,
  "瞒": 2413,
  "惑": 2414,
  "舱": 2415,
  "帐": 2416,
  "颗": 2417,
  "奴": 2418,
  "崔": 2419,
  "娴": 2420,
  "巾": 2421,
  "挽": 2422,
  "狠": 2423,
  "阀": 2424,
  "奢": 2425,
  "骏": 2426,
  "蛮": 2427,
  "泊": 2428,
  "雁": 2429,
  "峡": 2430,
  "颠": 2431,
  "洒": 2432,
  "崩": 2433,
  "僵": 2434,
  "徘": 2435,
  "徊": 2436,
  "炭": 2437,
  "誓": 2438,
  "睹": 2439,
  "垂": 2440,
  "熬": 2441,
  "霖": 2442,
  "趟": 2443,
  "汀": 2444,
  "妥": 2445,
  "瞩": 2446,
  "戈": 2447,
  "坎": 2448,
  "蓬": 2449,
  "豫": 2450,
  "辨": 2451,
  "芙": 2452,
  "雯": 2453,
  "剔": 2454,
  "崛": 2455,
  "勃": 2456,
  "艘": 2457,
  "肝": 2458,
  "畜": 2459,
  "粒": 2460,
  "谜": 2461,
  "溯": 2462,
  "宛": 2463,
  "唇": 2464,
  "昔": 2465,
  "钮": 2466,
  "琼": 2467,
  "歇": 2468,
  "霾": 2469,
  "橘": 2470,
  "椒": 2471,
  "龟": 2472,
  "淄": 2473,
  "杠": 2474,
  "蔚": 2475,
  "虾": 2476,
  "甸": 2477,
  "淇": 2478,
  "濠": 2479,
  "脐": 2480,
  "钉": 2481,
  "噪": 2482,
  "桠": 2483,
  "忌": 2484,
  "坝": 2485,
  "闽": 2486,
  "慰": 2487,
  "绘": 2488,
  "矩": 2489,
  "宕": 2490,
  "宙": 2491,
  "蔷": 2492,
  "渗": 2493,
  "炜": 2494,
  "吟": 2495,
  "豹": 2496,
  "逗": 2497,
  "詹": 2498,
  "沂": 2499,
  "槽": 2500,
  "捣": 2501,
  "冈": 2502,
  "叠": 2503,
  "煎": 2504,
  "娅": 2505,
  "遣": 2506,
  "萎": 2507,
  "舌": 2508,
  "蔽": 2509,
  "唤": 2510,
  "冤": 2511,
  "宵": 2512,
  "宪": 2513,
  "遮": 2514,
  "汕": 2515,
  "掏": 2516,
  "擂": 2517,
  "缆": 2518,
  "芽": 2519,
  "蛙": 2520,
  "廖": 2521,
  "菊": 2522,
  "慌": 2523,
  "撕": 2524,
  "尹": 2525,
  "嫉": 2526,
  "擎": 2527,
  "斑": 2528,
  "鞭": 2529,
  "幂": 2530,
  "芒": 2531,
  "奸": 2532,
  "臭": 2533,
  "厄": 2534,
  "肪": 2535,
  "齿": 2536,
  "轴": 2537,
  "裹": 2538,
  "绛": 2539,
  "湛": 2540,
  "烯": 2541,
  "垒": 2542,
  "叉": 2543,
  "饶": 2544,
  "嘲": 2545,
  "驼": 2546,
  "瞧": 2547,
  "讽": 2548,
  "腻": 2549,
  "鸦": 2550,
  "懒": 2551,
  "竭": 2552,
  "镖": 2553,
  "瞻": 2554,
  "蛛": 2555,
  "邪": 2556,
  "翁": 2557,
  "挚": 2558,
  "纤": 2559,
  "芦": 2560,
  "瘾": 2561,
  "梨": 2562,
  "赎": 2563,
  "奠": 2564,
  "渊": 2565,
  "屯": 2566,
  "聋": 2567,
  "饺": 2568,
  "稻": 2569,
  "陀": 2570,
  "耻": 2571,
  "颐": 2572,
  "叔": 2573,
  "汁": 2574,
  "鞍": 2575,
  "钧": 2576,
  "饥": 2577,
  "阜": 2578,
  "窒": 2579,
  "潇": 2580,
  "辟": 2581,
  "媚": 2582,
  "脊": 2583,
  "彪": 2584,
  "勿": 2585,
  "燥": 2586,
  "丙": 2587,
  "膏": 2588,
  "恺": 2589,
  "醇": 2590,
  "膜": 2591,
  "掷": 2592,
  "蝙": 2593,
  "蝠": 2594,
  "禾": 2595,
  "辩": 2596,
  "狭": 2597,
  "嘱": 2598,
  "茵": 2599,
  "苍": 2600,
  "蝴": 2601,
  "顷": 2602,
  "喻": 2603,
  "坻": 2604,
  "嵌": 2605,
  "沽": 2606,
  "熄": 2607,
  "杏": 2608,
  "株": 2609,
  "瑜": 2610,
  "痱": 2611,
  "亵": 2612,
  "闸": 2613,
  "茗": 2614,
  "凑": 2615,
  "姬": 2616,
  "祭": 2617,
  "匈": 2618,
  "厢": 2619,
  "漆": 2620,
  "剖": 2621,
  "禅": 2622,
  "狄": 2623,
  "歪": 2624,
  "迄": 2625,
  "筒": 2626,
  "蜘": 2627,
  "佟": 2628,
  "绯": 2629,
  "咳": 2630,
  "浸": 2631,
  "斋": 2632,
  "傍": 2633,
  "庾": 2634,
  "喵": 2635,
  "狸": 2636,
  "萝": 2637,
  "邱": 2638,
  "逻": 2639,
  "潭": 2640,
  "滕": 2641,
  "娶": 2642,
  "倦": 2643,
  "逍": 2644,
  "贬": 2645,
  "棘": 2646,
  "赐": 2647,
  "绎": 2648,
  "肆": 2649,
  "吼": 2650,
  "坪": 2651,
  "琐": 2652,
  "粹": 2653,
  "栖": 2654,
  "栗": 2655,
  "阐": 2656,
  "瞄": 2657,
  "僧": 2658,
  "顽": 2659,
  "坨": 2660,
  "殷": 2661,
  "碾": 2662,
  "搅": 2663,
  "襄": 2664,
  "楷": 2665,
  "枫": 2666,
  "挫": 2667,
  "谐": 2668,
  "钰": 2669,
  "骚": 2670,
  "帷": 2671,
  "晖": 2672,
  "馅": 2673,
  "耕": 2674,
  "玟": 2675,
  "岂": 2676,
  "挨": 2677,
  "筋": 2678,
  "脆": 2679,
  "愧": 2680,
  "缔": 2681,
  "锤": 2682,
  "羡": 2683,
  "萤": 2684,
  "冥": 2685,
  "咽": 2686,
  "咒": 2687,
  "吾": 2688,
  "肺": 2689,
  "雀": 2690,
  "卿": 2691,
  "菱": 2692,
  "乓": 2693,
  "痪": 2694,
  "瑾": 2695,
  "锈": 2696,
  "薛": 2697,
  "撇": 2698,
  "驹": 2699,
  "玖": 2700,
  "淹": 2701,
  "潼": 2702,
  "搁": 2703,
  "镑": 2704,
  "埔": 2705,
  "酪": 2706,
  "沮": 2707,
  "悍": 2708,
  "硅": 2709,
  "栽": 2710,
  "昭": 2711,
  "簿": 2712,
  "鳄": 2713,
  "闵": 2714,
  "隍": 2715,
  "葫": 2716,
  "姣": 2717,
  "匠": 2718,
  "讹": 2719,
  "泷": 2720,
  "炖": 2721,
  "惫": 2722,
  "雌": 2723,
  "丛": 2724,
  "毋": 2725,
  "僻": 2726,
  "淋": 2727,
  "漓": 2728,
  "蝇": 2729,
  "淫": 2730,
  "涮": 2731,
  "泣": 2732,
  "亩": 2733,
  "嵩": 2734,
  "畏": 2735,
  "葱": 2736,
  "铅": 2737,
  "拾": 2738,
  "埭": 2739,
  "懈": 2740,
  "荔": 2741,
  "挠": 2742,
  "荃": 2743,
  "裴": 2744,
  "裘": 2745,
  "仕": 2746,
  "灶": 2747,
  "壶": 2748,
  "粥": 2749,
  "绸": 2750,
  "橡": 2751,
  "伽": 2752,
  "荧": 2753,
  "诡": 2754,
  "枕": 2755,
  "牟": 2756,
  "膨": 2757,
  "茄": 2758,
  "赂": 2759,
  "髓": 2760,
  "蘑": 2761,
  "菇": 2762,
  "竣": 2763,
  "冉": 2764,
  "丫": 2765,
  "馒": 2766,
  "旱": 2767,
  "蹲": 2768,
  "桦": 2769,
  "疤": 2770,
  "禄": 2771,
  "肋": 2772,
  "愚": 2773,
  "哽": 2774,
  "阱": 2775,
  "苛": 2776,
  "堰": 2777,
  "慑": 2778,
  "挟": 2779,
  "棕": 2780,
  "惟": 2781,
  "缅": 2782,
  "酿": 2783,
  "墩": 2784,
  "孚": 2785,
  "伞": 2786,
  "拷": 2787,
  "鲨": 2788,
  "磷": 2789,
  "洽": 2790,
  "琢": 2791,
  "炙": 2792,
  "卑": 2793,
  "舶": 2794,
  "蜗": 2795,
  "捏": 2796,
  "咧": 2797,
  "烙": 2798,
  "跻": 2799,
  "肘": 2800,
  "侈": 2801,
  "淤": 2802,
  "妓": 2803,
  "隶": 2804,
  "跤": 2805,
  "涅": 2806,
  "陋": 2807,
  "畔": 2808,
  "攒": 2809,
  "臀": 2810,
  "烛": 2811,
  "埠": 2812,
  "棺": 2813,
  "藩": 2814,
  "哄": 2815,
  "酵": 2816,
  "耘": 2817,
  "垦": 2818,
  "盔": 2819,
  "捡": 2820,
  "馥": 2821,
  "怜": 2822,
  "俪": 2823,
  "宥": 2824,
  "哑": 2825,
  "汾": 2826,
  "岱": 2827,
  "晟": 2828,
  "吒": 2829,
  "窈": 2830,
  "窕": 2831,
  "翩": 2832,
  "扛": 2833,
  "恳": 2834,
  "笛": 2835,
  "莆": 2836,
  "屁": 2837,
  "驿": 2838,
  "哀": 2839,
  "珂": 2840,
  "滤": 2841,
  "斐": 2842,
  "贱": 2843,
  "鄂": 2844,
  "颅": 2845,
  "嫩": 2846,
  "毙": 2847,
  "蜇": 2848,
  "喋": 2849,
  "矮": 2850,
  "娄": 2851,
  "睁": 2852,
  "铮": 2853,
  "姗": 2854,
  "耽": 2855,
  "涩": 2856,
  "邹": 2857,
  "穴": 2858,
  "晗": 2859,
  "卤": 2860,
  "斧": 2861,
  "坍": 2862,
  "咐": 2863,
  "焚": 2864,
  "蚁": 2865,
  "骸": 2866,
  "嗨": 2867,
  "苯": 2868,
  "汶": 2869,
  "叙": 2870,
  "窍": 2871,
  "扳": 2872,
  "濒": 2873,
  "泓": 2874,
  "稚": 2875,
  "筛": 2876,
  "痒": 2877,
  "鹤": 2878,
  "霏": 2879,
  "敛": 2880,
  "稽": 2881,
  "诀": 2882,
  "毯": 2883,
  "堕": 2884,
  "柠": 2885,
  "檬": 2886,
  "丞": 2887,
  "蜓": 2888,
  "瞪": 2889,
  "拙": 2890,
  "玥": 2891,
  "嘟": 2892,
  "蒸": 2893,
  "蹭": 2894,
  "炬": 2895,
  "攸": 2896,
  "婿": 2897,
  "橱": 2898,
  "抠": 2899,
  "馍": 2900,
  "翟": 2901,
  "莽": 2902,
  "沛": 2903,
  "礁": 2904,
  "镶": 2905,
  "惺": 2906,
  "钩": 2907,
  "裔": 2908,
  "兮": 2909,
  "翊": 2910,
  "杖": 2911,
  "拢": 2912,
  "珑": 2913,
  "伺": 2914,
  "烨": 2915,
  "隋": 2916,
  "蜢": 2917,
  "梓": 2918,
  "溶": 2919,
  "琛": 2920,
  "烁": 2921,
  "侄": 2922,
  "枣": 2923,
  "袍": 2924,
  "皱": 2925,
  "潍": 2926,
  "沐": 2927,
  "矫": 2928,
  "洼": 2929,
  "翘": 2930,
  "泵": 2931,
  "阙": 2932,
  "彷": 2933,
  "徨": 2934,
  "勋": 2935,
  "蟹": 2936,
  "瞳": 2937,
  "蚊": 2938,
  "咋": 2939,
  "渝": 2940,
  "卦": 2941,
  "砖": 2942,
  "喉": 2943,
  "禽": 2944,
  "氯": 2945,
  "氢": 2946,
  "骁": 2947,
  "垫": 2948,
  "阎": 2949,
  "粱": 2950,
  "哨": 2951,
  "剿": 2952,
  "甯": 2953,
  "刃": 2954,
  "辄": 2955,
  "糙": 2956,
  "庐": 2957,
  "邯": 2958,
  "郸": 2959,
  "柿": 2960,
  "饵": 2961,
  "竺": 2962,
  "弈": 2963,
  "谬": 2964,
  "挎": 2965,
  "泌": 2966,
  "疹": 2967,
  "苇": 2968,
  "邰": 2969,
  "绒": 2970,
  "嗽": 2971,
  "袜": 2972,
  "赘": 2973,
  "惕": 2974,
  "嘿": 2975,
  "遴": 2976,
  "橙": 2977,
  "滔": 2978,
  "湉": 2979,
  "觞": 2980,
  "枯": 2981,
  "涧": 2982,
  "懵": 2983,
  "猩": 2984,
  "沦": 2985,
  "噩": 2986,
  "茫": 2987,
  "璐": 2988,
  "脾": 2989,
  "剃": 2990,
  "倘": 2991,
  "笋": 2992,
  "芋": 2993,
  "蜡": 2994,
  "弓": 2995,
  "邢": 2996,
  "卵": 2997,
  "冶": 2998,
  "谌": 2999,
  "妞": 3000,
  "辗": 3001,
  "箍": 3002,
  "蟒": 3003,
  "殿": 3004,
  "煞": 3005,
  "泸": 3006,
  "嫖": 3007,
  "羲": 3008,
  "椎": 3009,
  "潢": 3010,
  "熏": 3011,
  "霉": 3012,
  "歹": 3013,
  "铲": 3014,
  "珀": 3015,
  "哼": 3016,
  "渀": 3017,
  "蝎": 3018,
  "瑕": 3019,
  "溃": 3020,
  "喘": 3021,
  "郡": 3022,
  "寡": 3023,
  "鸳": 3024,
  "鸯": 3025,
  "钞": 3026,
  "蜻": 3027,
  "琨": 3028,
  "聂": 3029,
  "剐": 3030,
  "拮": 3031,
  "唬": 3032,
  "龚": 3033,
  "酝": 3034,
  "耿": 3035,
  "茅": 3036,
  "姨": 3037,
  "菏": 3038,
  "喇": 3039,
  "魄": 3040,
  "霜": 3041,
  "漯": 3042,
  "扒": 3043,
  "粟": 3044,
  "漾": 3045,
  "耷": 3046,
  "庵": 3047,
  "漉": 3048,
  "蹄": 3049,
  "粑": 3050,
  "唾": 3051,
  "趾": 3052,
  "骷": 3053,
  "腺": 3054,
  "迭": 3055,
  "踹": 3056,
  "嚷": 3057,
  "俭": 3058,
  "烹": 3059,
  "饪": 3060,
  "骆": 3061,
  "喔": 3062,
  "煜": 3063,
  "蜷": 3064,
  "蚀": 3065,
  "蕴": 3066,
  "舅": 3067,
  "衅": 3068,
  "妳": 3069,
  "滦": 3070,
  "擒": 3071,
  "靳": 3072,
  "樟": 3073,
  "陨": 3074,
  "掐": 3075,
  "眶": 3076,
  "焕": 3077,
  "趴": 3078,
  "悖": 3079,
  "荼": 3080,
  "豁": 3081,
  "幌": 3082,
  "劈": 3083,
  "暧": 3084,
  "昧": 3085,
  "溧": 3086,
  "沾": 3087,
  "堤": 3088,
  "拇": 3089,
  "蚌": 3090,
  "狙": 3091,
  "铛": 3092,
  "嗅": 3093,
  "浇": 3094,
  "鄞": 3095,
  "咙": 3096,
  "畴": 3097,
  "嚼": 3098,
  "遂": 3099,
  "诛": 3100,
  "彝": 3101,
  "缨": 3102,
  "怠": 3103,
  "丐": 3104,
  "阮": 3105,
  "隙": 3106,
  "盹": 3107,
  "枢": 3108,
  "勉": 3109,
  "琅": 3110,
  "墟": 3111,
  "叮": 3112,
  "竖": 3113,
  "匀": 3114,
  "戳": 3115,
  "皓": 3116,
  "碟": 3117,
  "抨": 3118,
  "铐": 3119,
  "颂": 3120,
  "淌": 3121,
  "眨": 3122,
  "侬": 3123,
  "匡": 3124,
  "浆": 3125,
  "捅": 3126,
  "窘": 3127,
  "溦": 3128,
  "匕": 3129,
  "拴": 3130,
  "尧": 3131,
  "碚": 3132,
  "砣": 3133,
  "怂": 3134,
  "恿": 3135,
  "呛": 3136,
  "诠": 3137,
  "抖": 3138,
  "乙": 3139,
  "篡": 3140,
  "黏": 3141,
  "毓": 3142,
  "辙": 3143,
  "灸": 3144,
  "癫": 3145,
  "幄": 3146,
  "鹉": 3147,
  "诫": 3148,
  "惬": 3149,
  "麒": 3150,
  "馋": 3151,
  "禧": 3152,
  "舵": 3153,
  "祠": 3154,
  "沒": 3155,
  "捆": 3156,
  "熔": 3157,
  "羁": 3158,
  "缚": 3159,
  "忏": 3160,
  "柄": 3161,
  "瀛": 3162,
  "羹": 3163,
  "绞": 3164,
  "抒": 3165,
  "娼": 3166,
  "璨": 3167,
  "拽": 3168,
  "皖": 3169,
  "鱿": 3170,
  "虞": 3171,
  "栓": 3172,
  "桔": 3173,
  "岔": 3174,
  "酌": 3175,
  "秸": 3176,
  "秆": 3177,
  "彤": 3178,
  "嚣": 3179,
  "惭": 3180,
  "隧": 3181,
  "涡": 3182,
  "仆": 3183,
  "韬": 3184,
  "哮": 3185,
  "朔": 3186,
  "胳": 3187,
  "膊": 3188,
  "呃": 3189,
  "菁": 3190,
  "呕": 3191,
  "枭": 3192,
  "尉": 3193,
  "蚝": 3194,
  "焊": 3195,
  "刨": 3196,
  "沅": 3197,
  "圭": 3198,
  "儒": 3199,
  "枷": 3200,
  "泻": 3201,
  "虐": 3202,
  "沭": 3203,
  "峨": 3204,
  "晃": 3205,
  "屎": 3206,
  "硫": 3207,
  "淝": 3208,
  "峙": 3209,
  "铎": 3210,
  "缜": 3211,
  "蒿": 3212,
  "赦": 3213,
  "哗": 3214,
  "辐": 3215,
  "缸": 3216,
  "绢": 3217,
  "绣": 3218,
  "蒲": 3219,
  "馄": 3220,
  "饨": 3221,
  "隅": 3222,
  "翡": 3223,
  "焰": 3224,
  "苟": 3225,
  "罂": 3226,
  "梗": 3227,
  "钝": 3228,
  "帜": 3229,
  "荫": 3230,
  "菠": 3231,
  "燎": 3232,
  "暮": 3233,
  "髅": 3234,
  "茬": 3235,
  "咎": 3236,
  "渭": 3237,
  "扼": 3238,
  "倚": 3239,
  "榕": 3240,
  "溉": 3241,
  "叨": 3242,
  "肴": 3243,
  "秉": 3244,
  "碱": 3245,
  "敞": 3246,
  "弧": 3247,
  "俺": 3248,
  "婕": 3249,
  "鹌": 3250,
  "鹑": 3251,
  "阪": 3252,
  "髦": 3253,
  "闺": 3254,
  "袱": 3255,
  "垮": 3256,
  "濯": 3257,
  "棵": 3258,
  "磋": 3259,
  "爪": 3260,
  "煲": 3261,
  "煦": 3262,
  "亟": 3263,
  "葩": 3264,
  "峭": 3265,
  "纶": 3266,
  "戮": 3267,
  "鸽": 3268,
  "拄": 3269,
  "瞿": 3270,
  "玺": 3271,
  "滢": 3272,
  "瓣": 3273,
  "勺": 3274,
  "坟": 3275,
  "嫚": 3276,
  "懋": 3277,
  "榴": 3278,
  "嬉": 3279,
  "鹂": 3280,
  "岚": 3281,
  "膛": 3282,
  "浚": 3283,
  "跷": 3284,
  "嗜": 3285,
  "鲸": 3286,
  "酊": 3287,
  "掣": 3288,
  "惰": 3289,
  "颤": 3290,
  "炯": 3291,
  "枉": 3292,
  "猝": 3293,
  "钵": 3294,
  "丕": 3295,
  "矢": 3296,
  "羚": 3297,
  "凿": 3298,
  "撩": 3299,
  "璇": 3300,
  "翎": 3301,
  "绰": 3302,
  "佼": 3303,
  "攘": 3304,
  "吱": 3305,
  "嗄": 3306,
  "侍": 3307,
  "磕": 3308,
  "颊": 3309,
  "褐": 3310,
  "蓓": 3311,
  "祉": 3312,
  "蚤": 3313,
  "狩": 3314,
  "痰": 3315,
  "捍": 3316,
  "钲": 3317,
  "芊": 3318,
  "盱": 3319,
  "眙": 3320,
  "屉": 3321,
  "焯": 3322,
  "谴": 3323,
  "靡": 3324,
  "悱": 3325,
  "恻": 3326,
  "睿": 3327,
  "锣": 3328,
  "铀": 3329,
  "茁": 3330,
  "拱": 3331,
  "於": 3332,
  "揪": 3333,
  "栈": 3334,
  "霓": 3335,
  "踞": 3336,
  "蜃": 3337,
  "怯": 3338,
  "萃": 3339,
  "溅": 3340,
  "萱": 3341,
  "赃": 3342,
  "藉": 3343,
  "厥": 3344,
  "寇": 3345,
  "熨": 3346,
  "呐": 3347,
  "咚": 3348,
  "锹": 3349,
  "壹": 3350,
  "梧": 3351,
  "岐": 3352,
  "喧": 3353,
  "篱": 3354,
  "讪": 3355,
  "溆": 3356,
  "耸": 3357,
  "睫": 3358,
  "瞅": 3359,
  "钠": 3360,
  "敷": 3361,
  "缪": 3362,
  "瀑": 3363,
  "泾": 3364,
  "褴": 3365,
  "褛": 3366,
  "呗": 3367,
  "绽": 3368,
  "鹦": 3369,
  "痘": 3370,
  "矣": 3371,
  "碌": 3372,
  "咤": 3373,
  "俨": 3374,
  "钛": 3375,
  "沣": 3376,
  "祯": 3377,
  "刁": 3378,
  "泯": 3379,
  "笃": 3380,
  "榔": 3381,
  "稣": 3382,
  "莘": 3383,
  "乍": 3384,
  "舫": 3385,
  "嘘": 3386,
  "昼": 3387,
  "铖": 3388,
  "璧": 3389,
  "屹": 3390,
  "滁": 3391,
  "敖": 3392,
  "腋": 3393,
  "醛": 3394,
  "琉": 3395,
  "摧": 3396,
  "朽": 3397,
  "瞎": 3398,
  "鳌": 3399,
  "崎": 3400,
  "璀": 3401,
  "庇": 3402,
  "浑": 3403,
  "嗯": 3404,
  "麓": 3405,
  "腩": 3406,
  "穗": 3407,
  "匮": 3408,
  "哇": 3409,
  "秽": 3410,
  "袄": 3411,
  "漩": 3412,
  "鄙": 3413,
  "钙": 3414,
  "雍": 3415,
  "峪": 3416,
  "濂": 3417,
  "寐": 3418,
  "嘞": 3419,
  "噢": 3420,
  "茎": 3421,
  "侥": 3422,
  "蕊": 3423,
  "崭": 3424,
  "腑": 3425,
  "缤": 3426,
  "褪": 3427,
  "榈": 3428,
  "诅": 3429,
  "疵": 3430,
  "娆": 3431,
  "煽": 3432,
  "篷": 3433,
  "氮": 3434,
  "婧": 3435,
  "撰": 3436,
  "栅": 3437,
  "锯": 3438,
  "醋": 3439,
  "瑛": 3440,
  "铠": 3441,
  "撮": 3442,
  "踊": 3443,
  "缭": 3444,
  "踌": 3445,
  "躇": 3446,
  "贻": 3447,
  "蹦": 3448,
  "颍": 3449,
  "寝": 3450,
  "忡": 3451,
  "袤": 3452,
  "檀": 3453,
  "粘": 3454,
  "紊": 3455,
  "酣": 3456,
  "殡": 3457,
  "葆": 3458,
  "铂": 3459,
  "羔": 3460,
  "撸": 3461,
  "轼": 3462,
  "蔑": 3463,
  "茉": 3464,
  "兀": 3465,
  "迸": 3466,
  "摁": 3467,
  "屑": 3468,
  "拂": 3469,
  "槟": 3470,
  "憋": 3471,
  "瑙": 3472,
  "崖": 3473,
  "荤": 3474,
  "琥": 3475,
  "彬": 3476,
  "哎": 3477,
  "圃": 3478,
  "诿": 3479,
  "叭": 3480,
  "躯": 3481,
  "舜": 3482,
  "喽": 3483,
  "酥": 3484,
  "唠": 3485,
  "旷": 3486,
  "浒": 3487,
  "甥": 3488,
  "濮": 3489,
  "畸": 3490,
  "鹊": 3491,
  "盏": 3492,
  "胰": 3493,
  "瀚": 3494,
  "犀": 3495,
  "抡": 3496,
  "搡": 3497,
  "伶": 3498,
  "轧": 3499,
  "隽": 3500,
  "哒": 3501,
  "猷": 3502,
  "讳": 3503,
  "辍": 3504,
  "缕": 3505,
  "邂": 3506,
  "逅": 3507,
  "坂": 3508,
  "麋": 3509,
  "遛": 3510,
  "皂": 3511,
  "荚": 3512,
  "姍": 3513,
  "掺": 3514,
  "赊": 3515,
  "跺": 3516,
  "殃": 3517,
  "陡": 3518,
  "咘": 3519,
  "洙": 3520,
  "甫": 3521,
  "懦": 3522,
  "咫": 3523,
  "沼": 3524,
  "瓯": 3525,
  "嗑": 3526,
  "铆": 3527,
  "朦": 3528,
  "胧": 3529,
  "榷": 3530,
  "黔": 3531,
  "沁": 3532,
  "窜": 3533,
  "辫": 3534,
  "螈": 3535,
  "禀": 3536,
  "啾": 3537,
  "蹋": 3538,
  "镁": 3539,
  "榨": 3540,
  "呦": 3541,
  "哉": 3542,
  "痉": 3543,
  "挛": 3544,
  "孢": 3545,
  "骡": 3546,
  "吩": 3547,
  "曦": 3548,
  "泔": 3549,
  "夯": 3550,
  "芹": 3551,
  "忱": 3552,
  "筱": 3553,
  "揣": 3554,
  "竿": 3555,
  "诟": 3556,
  "岌": 3557,
  "捂": 3558,
  "萦": 3559,
  "婺": 3560,
  "呱": 3561,
  "鲤": 3562,
  "郜": 3563,
  "摞": 3564,
  "俵": 3565,
  "粕": 3566,
  "猖": 3567,
  "獗": 3568,
  "焉": 3569,
  "酩": 3570,
  "毗": 3571,
  "讥": 3572,
  "時": 3573,
  "褥": 3574,
  "讧": 3575,
  "梆": 3576,
  "熹": 3577,
  "恣": 3578,
  "诧": 3579,
  "朕": 3580,
  "邳": 3581,
  "摹": 3582,
  "阡": 3583,
  "臆": 3584,
  "冢": 3585,
  "笳": 3586,
  "囤": 3587,
  "钳": 3588,
  "砌": 3589,
  "诩": 3590,
  "渲": 3591,
  "簇": 3592,
  "螨": 3593,
  "廪": 3594,
  "嫦": 3595,
  "娥": 3596,
  "骝": 3597,
  "漱": 3598,
  "笺": 3599,
  "獒": 3600,
  "嵊": 3601,
  "菡": 3602,
  "囍": 3603,
  "镐": 3604,
  "箫": 3605,
  "寮": 3606,
  "洵": 3607,
  "晤": 3608,
  "殉": 3609,
  "淆": 3610,
  "悼": 3611,
  "洱": 3612,
  "苓": 3613,
  "凋": 3614,
  "僚": 3615,
  "钨": 3616,
  "疱": 3617,
  "悚": 3618,
  "弋": 3619,
  "帼": 3620,
  "芪": 3621,
  "茱": 3622,
  "膺": 3623,
  "瞌": 3624,
  "荟": 3625,
  "秃": 3626,
  "嚏": 3627,
  "肛": 3628,
  "蝉": 3629,
  "瞥": 3630,
  "窥": 3631,
  "疖": 3632,
  "峯": 3633,
  "郴": 3634,
  "忤": 3635,
  "笆": 3636,
  "挞": 3637,
  "颦": 3638,
  "捘": 3639,
  "簧": 3640,
  "擞": 3641,
  "眩": 3642,
  "酮": 3643,
  "幢": 3644,
  "泗": 3645,
  "烷": 3646,
  "拧": 3647,
  "钯": 3648,
  "沌": 3649,
  "狡": 3650,
  "猾": 3651,
  "鳞": 3652,
  "拎": 3653,
  "煨": 3654,
  "祛": 3655,
  "铩": 3656,
  "戬": 3657,
  "祐": 3658,
  "桓": 3659,
  "蹴": 3660,
  "陇": 3661,
  "咭": 3662,
  "焖": 3663,
  "懊": 3664,
  "笠": 3665,
  "梢": 3666,
  "镯": 3667,
  "沱": 3668,
  "珏": 3669,
  "嫡": 3670,
  "纫": 3671,
  "氰": 3672,
  "鲱": 3673,
  "砚": 3674,
  "渥": 3675,
  "吏": 3676,
  "霄": 3677,
  "岖": 3678,
  "捎": 3679,
  "轶": 3680,
  "掖": 3681,
  "蛟": 3682,
  "蜿": 3683,
  "蜒": 3684,
  "圩": 3685,
  "恍": 3686,
  "锜": 3687,
  "钊": 3688,
  "剁": 3689,
  "籁": 3690,
  "蕙": 3691,
  "鳖": 3692,
  "暇": 3693,
  "嚎": 3694,
  "雏": 3695,
  "骼": 3696,
  "铼": 3697,
  "烀": 3698,
  "胗": 3699,
  "硝": 3700,
  "廓": 3701,
  "骰": 3702,
  "凇": 3703,
  "柬": 3704,
  "嫣": 3705,
  "嗓": 3706,
  "诽": 3707,
  "谤": 3708,
  "谏": 3709,
  "刈": 3710,
  "苋": 3711,
  "寅": 3712,
  "弛": 3713,
  "袈": 3714,
  "裟": 3715,
  "逞": 3716,
  "漕": 3717,
  "榭": 3718,
  "祺": 3719,
  "鬃": 3720,
  "憎": 3721,
  "淼": 3722,
  "鳅": 3723,
  "孽": 3724,
  "缰": 3725,
  "嗬": 3726,
  "糜": 3727,
  "凳": 3728,
  "矜": 3729,
  "唔": 3730,
  "浠": 3731,
  "垣": 3732,
  "庚": 3733,
  "窖": 3734,
  "寤": 3735,
  "晏": 3736,
  "臃": 3737,
  "恪": 3738,
  "憔": 3739,
  "悴": 3740,
  "眸": 3741,
  "拗": 3742,
  "袂": 3743,
  "愕": 3744,
  "篑": 3745,
  "咯": 3746,
  "劭": 3747,
  "昵": 3748,
  "舆": 3749,
  "搪": 3750,
  "炽": 3751,
  "蕨": 3752,
  "侗": 3753,
  "哟": 3754,
  "阑": 3755,
  "灏": 3756,
  "睢": 3757,
  "仨": 3758,
  "昀": 3759,
  "瞑": 3760,
  "珉": 3761,
  "骇": 3762,
  "芍": 3763,
  "蛊": 3764,
  "髋": 3765,
  "嘀": 3766,
  "嗒": 3767,
  "蹶": 3768,
  "烽": 3769,
  "舸": 3770,
  "涤": 3771,
  "堃": 3772,
  "鹜": 3773,
  "仞": 3774,
  "婪": 3775,
  "绚": 3776,
  "偎": 3777,
  "脓": 3778,
  "銮": 3779,
  "吝": 3780,
  "糗": 3781,
  "妾": 3782,
  "钌": 3783,
  "堺": 3784,
  "郧": 3785,
  "挝": 3786,
  "韭": 3787,
  "蕃": 3788,
  "邸": 3789,
  "绷": 3790,
  "觎": 3791,
  "凄": 3792,
  "妊": 3793,
  "罡": 3794,
  "釜": 3795,
  "戎": 3796,
  "來": 3797,
  "疝": 3798,
  "酋": 3799,
  "锭": 3800,
  "亢": 3801,
  "骅": 3802,
  "靶": 3803,
  "椰": 3804,
  "痞": 3805,
  "疚": 3806,
  "犸": 3807,
  "锥": 3808,
  "砺": 3809,
  "韧": 3810,
  "诵": 3811,
  "赡": 3812,
  "诙": 3813,
  "钏": 3814,
  "惶": 3815,
  "淬": 3816,
  "杞": 3817,
  "叼": 3818,
  "涠": 3819,
  "翱": 3820,
  "膳": 3821,
  "硚": 3822,
  "札": 3823,
  "邋": 3824,
  "遢": 3825,
  "垛": 3826,
  "疸": 3827,
  "槭": 3828,
  "糯": 3829,
  "汐": 3830,
  "陛": 3831,
  "龈": 3832,
  "裱": 3833,
  "雳": 3834,
  "螳": 3835,
  "螂": 3836,
  "沥": 3837,
  "睦": 3838,
  "橇": 3839,
  "沓": 3840,
  "昱": 3841,
  "磐": 3842,
  "厮": 3843,
  "燊": 3844,
  "奂": 3845,
  "拭": 3846,
  "佃": 3847,
  "眯": 3848,
  "撅": 3849,
  "蚕": 3850,
  "砰": 3851,
  "窦": 3852,
  "搀": 3853,
  "楸": 3854,
  "匾": 3855,
  "靛": 3856,
  "埂": 3857,
  "棱": 3858,
  "俑": 3859,
  "搔": 3860,
  "舀": 3861,
  "篆": 3862,
  "壕": 3863,
  "薰": 3864,
  "睬": 3865,
  "槐": 3866,
  "曳": 3867,
  "涕": 3868,
  "蜚": 3869,
  "筠": 3870,
  "牡": 3871,
  "缄": 3872,
  "捶": 3873,
  "螯": 3874,
  "袒": 3875,
  "辊": 3876,
  "後": 3877,
  "夙": 3878,
  "腥": 3879,
  "坷": 3880,
  "鲶": 3881,
  "莺": 3882,
  "祟": 3883,
  "胭": 3884,
  "聆": 3885,
  "襟": 3886,
  "掠": 3887,
  "俐": 3888,
  "瘪": 3889,
  "肮": 3890,
  "嘈": 3891,
  "渑": 3892,
  "颢": 3893,
  "鲇": 3894,
  "矗": 3895,
  "焱": 3896,
  "锷": 3897,
  "绊": 3898,
  "漭": 3899,
  "崴": 3900,
  "痹": 3901,
  "斛": 3902,
  "闾": 3903,
  "冗": 3904,
  "纭": 3905,
  "甭": 3906,
  "皿": 3907,
  "扉": 3908,
  "谚": 3909,
  "盂": 3910,
  "凹": 3911,
  "蒜": 3912,
  "咆": 3913,
  "垠": 3914,
  "宸": 3915,
  "湍": 3916,
  "碘": 3917,
  "恃": 3918,
  "嗡": 3919,
  "拈": 3920,
  "恙": 3921,
  "犁": 3922,
  "痊": 3923,
  "垟": 3924,
  "恕": 3925,
  "芥": 3926,
  "蟾": 3927,
  "蜍": 3928,
  "唉": 3929,
